[
  "open-gate",
  "obsidian-languagetool-plugin",
  "home-tab",
  "obsidian-outliner",
  "shortcuts-extender",
  "obsidian42-strange-new-worlds",
  "better-inline-fields",
  "cmdr",
  "editing-toolbar",
  "simple-time-tracker",
  "obsidian-git"
]